/* No comment provided by engineer. */
" Your account is created. We have sent a confirmation email to %@. Please check your mails to validate your account. Once it is done, come back here and click on the button." = "Votre compte a été créé. Nous avons envoyé un email de confirmation à l'adresse : %@. Vérifiez vos emails pour valider votre compte. Lorsque cela est fait, cliquez sur le bouton pour continuer.";

/* No comment provided by engineer. */
"%@ is busy." = "%@ est occupé.";

/* No comment provided by engineer. */
"%@ is composing..." = "%@ rédige un message...";

/* No comment provided by engineer. */
"%@ is not registered." = "%@ n'est pas enregistré.";

/* No comment provided by engineer. */
"%@ would like to enable video" = "%@ souhaite activer la vidéo";

/* No comment provided by engineer. */
"%@\nReason was: %@" = "%1$@\nLa cause était: %2$@";

/* No comment provided by engineer. */
"(invalid string)" = "(message invalide)";

/* Email title for people wanting to send a bug report */
"<Please describe your problem or you will be ignored>" = "<Décrivez votre problème ici, sinon votre email sera ignoré>";

/* No comment provided by engineer. */
"About" = "À propos";

/* No comment provided by engineer. */
"ACCEPT" = "ACCEPTER";

/* No comment provided by engineer. */
"Account configuration issue" = "Problème de configuration du compte";

/* No comment provided by engineer. */
"Account expiring" = "Le compte arrive à expiration";

/* No comment provided by engineer. */
"Add new email" = "Ajouter une adresse email";

/* No comment provided by engineer. */
"Add new phone number" = "Ajouter un numéro de téléphone";

/* No comment provided by engineer. */
"Add new SIP address" = "Ajouter une adresse SIP";

/* No comment provided by engineer. */
"Address book" = "Annuaire";

/* No comment provided by engineer. */
"Address incomplete" = "Adresse incomplète";

/* No comment provided by engineer. */
"Answer" = "Répondre";

/* No comment provided by engineer. */
"Application logs" = "Logs de l'application";

/* No comment provided by engineer. */
"Are you sure to want to remove your proxy setup?" = "Voulez-vous supprimer la configuration du compte ?";

/* No comment provided by engineer. */
"Assistant" = "Assistant";

/* No comment provided by engineer. */
"Assistant error" = "Erreur dans l'assistant";

/* No comment provided by engineer. */
"Authentification needed" = "Authentification nécéssaire";

/* No comment provided by engineer. */
"Average" = "Moyen";

/* No comment provided by engineer. */
"Bad credentials, check your account settings" = "Erreur d'authentification, vérifiez votre nom d'utilisateur et votre mot de passe";

/* No comment provided by engineer. */
"Bad gateway" = "Mauvaise passerelle";

/* No comment provided by engineer. */
"Battery is running low. Stop video ?" = "La batterie est faible. Voulez vous stoppez la vidéo?";

/* No comment provided by engineer. */
"Buy" = "Acheter";

/* No comment provided by engineer. */
"Call %@" = "Appel %@";

/* No comment provided by engineer. */
"Call failed" = "Échec de l'appel";

/* No comment provided by engineer. */
"Call quality: %d" = "Qualité d'appel: %d";

/* No comment provided by engineer. */
"Calls" = "Appels";

/* No comment provided by engineer. */
"Camera" = "Appareil photo";

/* No comment provided by engineer. */
"Cancel" = "Annuler";

/* No comment provided by engineer. */
"Cannot call %@." = "Impossible d'appeler %@.";

/* No comment provided by engineer. */
"Cannot make call" = "Appel impossible";

/* No comment provided by engineer. */
"Cannot purchase anything yet, please try again later." = "Impossible d'acheter quoique ce soit, veuillez réessayer plus tard.";

/* No comment provided by engineer. */
"Cannot reach the server: either it is an invalid address or it may be temporary down." = "Impossible de communiquer avec le serveur : vérifier l'adresse ou rééssayer plus tard.";

/* No comment provided by engineer. */
"Cannot retrieve your configuration. Please check credentials or try again later" = "Impossible de récupérer la configuration. Vérifiez vos paramètres ou réessayez plus tard";

/* No comment provided by engineer. */
"Cannot send email" = "Impossible d'envoyer l'email";

/* No comment provided by engineer. */
"Cannot send logs" = "Impossible d'envoyer les logs";

/* No comment provided by engineer. */
"Cannot write image to photo library" = "Impossible d'enregistrer l'image dans l'album photo";

/* No comment provided by engineer. */
"Change your password" = "Changez de mot de passe";

/* No comment provided by engineer. */
"Changing your password" = "Changement de mot de passe";

/* No comment provided by engineer. */
"Chat with %@" = "Conversation avec %@";

/* No comment provided by engineer. */
"Checkbox" = "Case à cocher";

/* No comment provided by engineer. */
"Choose an action" = "Choisir une action";

/* No comment provided by engineer. */
"Choose the image size" = "Choisissez la taille de l'image";

/* No comment provided by engineer. */
"Conference" = "Conférence";

/* No comment provided by engineer. */
"Configuration failed" = "Échec de la configuration";

/* No comment provided by engineer. */
"Configuring account" = "Configuration de compte";

/* No comment provided by engineer. */
"Confirm password" = "Confirmation du mot de passe";

/* No comment provided by engineer. */
"Confirm the following SAS with peer:\n%s" = "Veuillez vérifier par oral avec votre interlocuteur qu'il a le code suivant :\n%s";

/* No comment provided by engineer. */
"Continue" = "Continuer";

/* No comment provided by engineer. */
"Continue video" = "Continuer la vidéo";

/* No comment provided by engineer. */
"Could not configure your account, please check parameters or try again later" = "Impossible de configurer le compte, vérifier les paramètres ou rééssayer plus tard";

/* No comment provided by engineer. */
"Debug" = "Debogue";

/* No comment provided by engineer. */
"Decline" = "Refuser";

/* No comment provided by engineer. */
"DENY" = "REJETER";

/* No comment provided by engineer. */
"Deselect all" = "Tout déselectionner";

/* No comment provided by engineer. */
"Deselected" = "Déselectionné ";

/* ICE has established a direct connection to the remote host */
"Direct connection" = "Connexion directe";

/* No comment provided by engineer. */
"Disable logs" = "Désactiver les logs";

/* No comment provided by engineer. */
"Do you want to delete selected contact?" = "Voulez-vous supprimer le contact sélectionné ?";

/* No comment provided by engineer. */
"Do you want to delete selected contacts?" = "Voulez-vous supprimer les contacts sélectionnés ?";

/* No comment provided by engineer. */
"Do you want to delete selected conversations?" = "Voulez-vous supprimer les discussions sélectionnées ?";

/* No comment provided by engineer. */
"Do you want to delete selected logs?" = "Voulez-vous supprimer les appels sélectionnés de l'historique ?";

/* No comment provided by engineer. */
"Do you want to delete selected messages?" = "Voulez-vous supprimer les messages sélectionnés ?";

/* No comment provided by engineer. */
"Done" = "Terminé";

/* Date formatting in History Details (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"EEE dd MMM 'at' HH'h'mm" = "EEE dd MMM 'à' HH'h'mm";

/* Date formatting in History List, for current year (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"EEE dd MMMM" = "EEE dd MMMM";

/* Date formatting in History List, for previous years (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"EEE dd MMMM yyyy" = "EEE dd MMMM yyyy";

/* No comment provided by engineer. */
"Either configure a SIP proxy server from settings prior to place a call or use a valid SIP address (I.E sip:john@example.net)" = "Veuillez configurer un serveur proxy SIP dans les options ou entrez une adresse SIP avant de faire un appel (I.E sip:john@example.net)";

/* No comment provided by engineer. */
"Either configure a SIP proxy server from settings prior to send a message or use a valid SIP address (I.E sip:john@example.net)" = "Veuillez configurer un serveur proxy SIP dans les options ou entrez une adresse SIP avant d'envoyer un message (I.E sip:john@example.net)";

/* No comment provided by engineer. */
"Email addresses" = "Adresses email";

/* No comment provided by engineer. */
"Enable logs" = "Activer les logs";

/* No comment provided by engineer. */
"Error" = "Erreur";

/* No comment provided by engineer. */
"Error while changing your password" = "Erreur lors du changement de mot de passe";

/* No comment provided by engineer. */
"Error: no mail account configured" = "Erreur : aucun compte mail configuré";

/* ICE processing has failed */
"Failed" = "Échec";

/* No comment provided by engineer. */
"Failed configuring from the specified URL." = "Échec de la configuration depuis l'URL spécificiée.";

/* No comment provided by engineer. */
"Failed to query the server. Please try again later" = "Serveur indisponible. Veuillez réessayer plus tard";

/* No comment provided by engineer. */
"Failure" = "Échec";

/* No comment provided by engineer. */
"Fetching remote configuration" = "Téléchargement de la configuration distante";

/* No comment provided by engineer. */
"Fetching remote configuration..." = "Téléchargement de la configuration distante...";

/* No comment provided by engineer. */
"First name" = "Prénom";

/* No comment provided by engineer. */
"Go to settings" = "Accéder aux paramètres";

/* Template email for people wanting to send a bug report */
"Here are information about an issue I had on my device.\nI was doing ...\nI expected Linphone to ...\nInstead, I got an unexpected result: ..." = "J'ai rencontré un comportement inattendu sur Linphone.\nJ'étais en train de <remplissez-moi>\nJe pensais que Linphone allait <remplissez-moi>\nÀ la place, <remplissez-moi>";

/* Date formatting in Chat List and Conversation bubbles, for current day (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"HH:mm" = "HH:mm";

/* No comment provided by engineer. */
"I got it, continue" = "Continuer quand même";

/* No comment provided by engineer. */
"IC_MSG" = "Appel entrant de %@";

/* No comment provided by engineer. */
"IM_FULLMSG" = "%@ : %@";

/* No comment provided by engineer. */
"IM_MSG" = "Message entrant de %@";

/* No comment provided by engineer. */
"In apps not ready yet" = "Achats non disponible actuellement";

/* ICE process is in progress */
"In progress" = "En cours";

/* No comment provided by engineer. */
"Incoming call" = "Appel entrant";

/* No comment provided by engineer. */
"Invalid address" = "Adresse invalide";

/* No comment provided by engineer. */
"Invalid country code." = "Indicatif téléphonique de pays invalide";

/* No comment provided by engineer. */
"Invalid display name." = "Nom d'affichage invalide.";

/* No comment provided by engineer. */
"Invalid domain." = "Domaine invalide.";

/* No comment provided by engineer. */
"Invalid email." = "Email invalide.";

/* No comment provided by engineer. */
"Invalid phone number." = "Numéro de téléphone invalide.";

/* No comment provided by engineer. */
"Invalid proxy address" = "Adresse de proxy invalide";

/* No comment provided by engineer. */
"Invalid remote provisioning URL" = "URL de configuration invalide";

/* No comment provided by engineer. */
"Invalid route" = "Route invalide";

/* No comment provided by engineer. */
"Invalid route." = "Route invalide.";

/* No comment provided by engineer. */
"Invalid SIP address" = "Adresse SIP invalide";

/* No comment provided by engineer. */
"Invalid username or domain" = "Nom d'utilisateur ou domaine invalide";

/* No comment provided by engineer. */
"Invalid username." = "Nom d'utilisateur invalide.";

/* No comment provided by engineer. */
"Last name" = "Nom";

/* No comment provided by engineer. */
"Later" = "Plus tard";

/* No comment provided by engineer. */
"Let's go" = "Allons-y";

/* No comment provided by engineer. */
"Link my account" = "Lier mon compte";

/* No comment provided by engineer. */
"Link your account" = "Lier votre compte";

/* No comment provided by engineer. */
"Link your Linphone.org account %s to your phone number." = "Lier votre compte Linphone.org %s avec votre numéro de téléphone.";

/* No comment provided by engineer. */
"Low bandwidth" = "Bande passante faible";

/* InAppSettingKit */
"Mail not configured" = "Aucun compte email configuré";

/* No comment provided by engineer. */
"Mark as seen" = "Marqué comme lu";

/* No comment provided by engineer. */
"Mark Read" = "Marqué lu";

/* No comment provided by engineer. */
"Maximum" = "Maximum";

/* No comment provided by engineer. */
"Maybe later" = "Peut-être plus tard";

/* No comment provided by engineer. */
"Message received" = "Message reçu";

/* No comment provided by engineer. */
"Minimum" = "Minimum";

/* No comment provided by engineer. */
"Missed call" = "Appel manqué";

/* No comment provided by engineer. */
"Missing required parameters" = "Paramètres requis manquants";

/* Date formatting in Chat List, for all but current day (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"MM/dd" = "dd/MM";

/* Date formatting in Conversation bubbles, for all but current day (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"MM/dd - HH:mm" = "dd/MM - HH:mm";

/* ICE has established a connection to the remote host through one or several NATs */
"NAT(s) connection" = "Connexion par NAT";

/* No comment provided by engineer. */
"Network down" = "Aucun réseau";

/* No comment provided by engineer. */
"Network Error" = "Erreur réseau";

/* No comment provided by engineer. */
"No" = "Non";

/* No comment provided by engineer. */
"No account" = "Aucun compte";

/* No comment provided by engineer. */
"No account configured" = "Aucun compte configuré";

/* No comment provided by engineer. */
"No address" = "Aucune adresse";

/* No comment provided by engineer. */
"No call in progress" = "Aucun appel en cours";

/* No comment provided by engineer. */
"No default account" = "Aucun compte par défaut";

/* No comment provided by engineer. */
"No microphone" = "Aucun microphone";

/* No comment provided by engineer. */
"No response received from remote" = "Aucune réponse reçue";

/* No comment provided by engineer. */
"None" = "Aucun";

/* ICE has not been activated for this call */
"Not activated" = "Pas activée";

/* No comment provided by engineer. */
"Not implemented" = "Non implémentée";

/* No comment provided by engineer. */
"Not registered" = "Non enregistré";

/* No comment provided by engineer. */
"Nothing could be collected from your application, aborting now." = "Impossible de collecter les traces depuis l'application, abandon.";

/* No comment provided by engineer. */
"Now" = "Mnt";

/* InAppSettingsKit */
"OK" = "OK";

/* No comment provided by engineer. */
"Operation could not be executed by server or remote client because it didn't have any context for it" = "Impossible d'éxécuter la requête sur le serveur distant.";

/* No comment provided by engineer. */
"Operation is unauthorized because missing credential" = "Opération non permise";

/* No comment provided by engineer. */
"Password" = "Mot de passe";

/* No comment provided by engineer. */
"Password too long." = "Mot de passe trop long.";

/* No comment provided by engineer. */
"Password too short." = "Mot de passe trop court.";

/* No comment provided by engineer. */
"Passwords do not match." = "Les mots de passe ne correspondent pas";

/* No comment provided by engineer. */
"Phone number length invalid." = "Longueur du numéro de téléphone invalide.";

/* No comment provided by engineer. */
"Phone number too long." = "Numéro de téléphone trop long.";

/* No comment provided by engineer. */
"Phone number too short." = "Numéro de téléphone trop court.";

/* No comment provided by engineer. */
"Phone numbers" = "Numéros de téléphone";

/* No comment provided by engineer. */
"Photo library" = "Album photos";

/* No comment provided by engineer. */
"Please confirm your country code and enter your phone number" = "Confirmez l'indicatif téléphonique de votre pays et saisissez votre numéro de téléphone";

/* No comment provided by engineer. */
"Please confirm your country code and enter your phone number." = "Confirmez l'indicatif téléphonique de votre pays et saisissez votre numéro de téléphone";

/* No comment provided by engineer. */
"Please enter a password to your account" = "Veuillez entrer un mot de passe pour votre compte";

/* No comment provided by engineer. */
"Please enter a username" = "Veuillez entrez un nom d'utilisateur";

/* No comment provided by engineer. */
"Please enter and confirm your new password" = "Veuillez entrer et confirmer votre nouveau mot de passe";

/* No comment provided by engineer. */
"Please enter your email" = "Veuillez entrer votre adresse email";

/* No comment provided by engineer. */
"Please enter your phone number" = "Veuillez entrer votre numéro de téléphone";

/* No comment provided by engineer. */
"Please enter your username" = "Entrez votre nom d'utilisateur";

/* No comment provided by engineer. */
"Please enter your username and password" = "Veuillez entrer votre nom d'utilisateur et votre mot de passe";

/* No comment provided by engineer. */
"Please make sure your device is connected to the internet and double check your SIP account configuration in the settings." = "Veuillez vérifier que votre appareil est connecté à internet et revérifier la configuration de votre compte dans les options.";

/* No comment provided by engineer. */
"Please specify the entire SIP address for the chat" = "Veuillez spécifier l'intégralité de l'adresse SIP pour le chat";

/* No comment provided by engineer. */
"Please terminate GSM call first." = "Merci de terminer l'appel GSM, puis rééessayer.";

/* No comment provided by engineer. */
"Provisioning Load error" = "Erreur du chargement de la configuration distante";

/* No comment provided by engineer. */
"Registered" = "Enregistré";

/* No comment provided by engineer. */
"Registration failed" = "Enregistrement échoué";

/* No comment provided by engineer. */
"Registration failed because authentication is missing or invalid for %@@%@.\nYou can provide password again, or check your account configuration in the settings." = "Authentification impossible pour %1$@@%2$@.\nVeuillez saisir votre mot de passe à nouveau ou vérifier la configuration de votre compte dans les paramètres.";

/* No comment provided by engineer. */
"Registration failure" = "Échec de l'enregistrement";

/* No comment provided by engineer. */
"Registration in progress" = "Enregistrement en cours";

/* ICE has established a connection through a relay */
"Relay connection" = "Connexion relayée";

/* No comment provided by engineer. */
"Remote configuration" = "Configuration distante";

/* No comment provided by engineer. */
"Remote configuration successfully fetched and applied." = "Configuration distante correctement téléchargé et appliqué.";

/* No comment provided by engineer. */
"Remove account(s) and self destruct" = "Supprimer le(s) compte(s) et quitter";

/* No comment provided by engineer. */
"Reply" = "Répondre";

/* Resend */
"Resend" = "Renvoyer";

/* No comment provided by engineer. */
"Resource moved permanently" = "Ressource indisponible";

/* No comment provided by engineer. */
"Resource no longer exists" = "Ressource inexistante";

/* No comment provided by engineer. */
"Save" = "Enregistrer";

/* No comment provided by engineer. */
"Select all" = "Tout sélectionner";

/* No comment provided by engineer. */
"Select picture source" = "Selectionner une source d'image";

/* No comment provided by engineer. */
"Select your country" = "Sélection du pays";

/* No comment provided by engineer. */
"Selected" = "Sélectionné";

/* No comment provided by engineer. */
"Send logs" = "Envoyer les logs";

/* No comment provided by engineer. */
"Sending logs" = "Envoyer les logs";

/* No comment provided by engineer. */
"Server error" = "Erreur serveur";

/* No comment provided by engineer. */
"Server error, please try again later." = "Serveur indisponible. Veuillez réessayer plus tard";

/* No comment provided by engineer. */
"Server request error" = "Erreur lors de la requête au serveur";

/* No comment provided by engineer. */
"Server timeout" = "Expiration serveur";

/* No comment provided by engineer. */
"Settings" = "Options";

/* No comment provided by engineer. */
"Shop" = "Achats";

/* No comment provided by engineer. */
"Show" = "Afficher";

/* No comment provided by engineer. */
"DEMO addresses" = "Adresses SIP";

/* No comment provided by engineer. */
"Stop video" = "Arrêter la video";

/* No comment provided by engineer. */
"Success" = "Succès";

/* No comment provided by engineer. */
"Temporarily unavailable" = "Temporairement inaccessible";

/* No comment provided by engineer. */
"The confirmation code is invalid. \nPlease check your SMS and try again." = "Le code d'activation est invalide.\nVeuillez vérifier vos SMS et réessayer.";

/* No comment provided by engineer. */
"The confirmation code is invalid. \nPlease try again." = "Le code d'activation est invalide.\nVeuillez réessayer.";

/* No comment provided by engineer. */
"There is no network connection available, enable WIFI or WWAN prior to configure an account" = "Il n'y a aucune connexion réseau disponible, activer le WIFI ou le WWAN avant de configurer un compte";

/* No comment provided by engineer. */
"There is no network connection available, enable WIFI or WWAN prior to configure an account." = "Il n'y a aucune connexion réseau disponible, activer le WIFI ou le WWAN avant de configurer un compte";

/* No comment provided by engineer. */
"There is no network connection available, enable WIFI or WWAN prior to place a call" = "Il n'y a aucune connexion réseau disponible, activer le WIFI ou le WWAN avant de faire un appel";

/* No comment provided by engineer. */
"This account does not exist." = "Ce compte n'existe pas.";

/* No comment provided by engineer. */
"This account is already activated." = "Ce compte est déjà activé.";

/* No comment provided by engineer. */
"This account is already in use." = "Ce compte est déjà utilisé.";

/* No comment provided by engineer. */
"This account is already registered." = "Ce compte existe déjà.";

/* No comment provided by engineer. */
"This account is not activated yet." = "Ce compte n'est pas encore activé.";

/* No comment provided by engineer. */
"This alias does not exist." = "Cet alias n'existe pas.";

/* InAppSettingsKit */
"This device is not configured for sending Email. Please configure the Mail settings in the Settings app." = "Votre appareil n'est pas configuré pour envoyer des emails. Veuillez le configurer avant d'envoyer les logs.";

/* No comment provided by engineer. */
"This email address is already used." = "Cette addresse email est déjà utilisé.";

/* No comment provided by engineer. */
"This email does not exist." = "Cette adresse email n'existe pas.";

/* No comment provided by engineer. */
"This operation will load a remote configuration. Continue ?" = "Cette opération va télécharger une configuration distante. Continuer ?";

/* No comment provided by engineer. */
"This phone number is already used. Please type a different number. \nYou can delete your existing account if you want to reuse your phone number." = "Ce numéro de téléphone est déjà utilisé. Veuillez saisir un autre numéro.\nVous pouvez supprimer le compte existant si vous voulez réutiliser votre numéro de téléphone.";

/* No comment provided by engineer. */
"TODAY" = "AUJOURD'HUI";

/* No comment provided by engineer. */
"Transfer error" = "Erreur de transfert";

/* No comment provided by engineer. */
"Unknown" = "Inconnu";

/* No comment provided by engineer. */
"Unknown country code" = "Code pays inconnu";

/* No comment provided by engineer. */
"Unknown error" = "Erreur inconnue";

/* No comment provided by engineer. */
"Unknown error (%@)." = "Erreur inconnue (%@)";

/* No comment provided by engineer. */
"Unknown error, please try again later." = "Erreur inconnue, veuillez réessayer plus tard";

/* No comment provided by engineer. */
"Unsupported content" = "Contenu non supporté";

/* No comment provided by engineer. */
"Unsupported transport" = "Transport non supporté";

/* No comment provided by engineer. */
"Username length invalid." = "Longueur du nom d'utilisateur invalide.";

/* No comment provided by engineer. */
"Username too long." = "Nom d'utilisateur trop long.";

/* No comment provided by engineer. */
"Username too short." = "Nom d'utilisateur trop court.";

/* No comment provided by engineer. */
"Video cannot be activated because of low bandwidth condition, only audio is available" = "L'appel video ne peut pas aboutir car les conditions réseaux sont inssufisantent. ";

/* No comment provided by engineer. */
"Voice mail" = "Messagerie vocale";

/* No comment provided by engineer. */
"Warning" = "Attention";

/* No comment provided by engineer. */
"Warning: an email will be created with 3 attachments:\n- Application logs\n- Linphone configuration\n- Chats history.\nThey may contain private informations (MIGHT contain clear-text password!).\nYou can remove one or several of these attachments before sending your email, however there are all important to diagnostize your issue." = "Attention: un e-mail va être créé avec 3 pièces jointes :\n- Les logs de l'application\n- La configuration Linphone\n- L'historique des conversations.\nIls peuvent contenir des information privés (dont des mots de passe en clair).\nVous pouvez filtrer les fichiers à envoyer, mais notez qu'ils sont tous importants pour comprendre votre problème.";

/* No comment provided by engineer. */
"Warning: an email will be created with application logs. It may contain private informations (but no password!).\nThese logs are important to diagnostize your issue." = "Attention : un e-mail va être créé avec les logs de l'application. Ceux-ci peuvent contenir des informations privées (mais pas de mots de passe).\nCes informations sont importantes pour comprendre votre problème.";

/* No comment provided by engineer. */
"We have sent a SMS with a validation code to %@. To complete your phone number verification, please enter the 4 digit code below:" = "Nous avons envoyé un SMS avec un code d'activation au numéro : %@.\nPour valider votre numéro, veuillez entrer le code à 4 chiffres ci-dessous :";

/* No comment provided by engineer. */
"What will my phone number be used for?" = "Comment mon numéro de téléphone sera-t-il utilisé ?";

/* No comment provided by engineer. */
"Yes" = "Oui";

/* No comment provided by engineer. */
"YESTERDAY" = "HIER";

/* No comment provided by engineer. */
"You already own an account." = "Vous possédez déjà un compte";

/* No comment provided by engineer. */
"You cancelled your account." = "Vous avez résigné votre compte.";

/* No comment provided by engineer. */
"You have already purchased an account but it does not exist anymore." = "Vous avez déjà acheté un compte mais il a été supprimé.";

/* No comment provided by engineer. */
"You missed a call from %@" = "Appel manqué de %@";

/* No comment provided by engineer. */
"You must authorize the application to have access to address book.\nToggle the application in Settings > Privacy > Contacts" = "Vous devez autoriser l'application à accéder à l'annuaire.\nActiver l'application dans Réglages > Confidentialité > Contacts";

/* No comment provided by engineer. */
"You need to plug a microphone to your device to use the application." = "Vous devez brancher votre micro pour pouvoir utiliser l'application.";

/* No comment provided by engineer. */
"Your account has expired." = "Votre compte est expiré.";

/* No comment provided by engineer. */
"Your account will expire in %i days." = "Votre compte expire dans %i jours.";

/* No comment provided by engineer. */
"Your confirmation password doesn't match your password" = "La confirmation de votre mot de passe est différente de votre mot de passe";

/* No comment provided by engineer. */
"Your device is not configured to send emails. Please configure mail application prior to send logs." = "Votre appareil n'est pas configuré pour envoyer des emails. Veuillez le configurer avant d'envoyer les logs.";

/* No comment provided by engineer. */
"Your email is invalid" = "Votre adresse email est invalide";

/* No comment provided by engineer. */
"Your friends will find your more easily if you link your account to your phone number. \n\nYou will see in your address book who is using Linphone and your friends will know that they can reach you on Linphone as well." = "Vos amis pourront vous joindre plus facilement si vous associez votre compte à votre numéro de téléphone.\n\nVous verrez dans votre carnet d'adresses les contacts qui utilisent Linphone et vos amis sauront qu'ils peuvent vous contacter.";

/* No comment provided by engineer. */
"Your friends will find your more easily if you link your account to your phone number. \n\nYou will see in your address book who is using Linphone and your friends will know that they can reach you on Linphone as well. \n\nYou can use your phone number with only one Linphone account. If you had already linked your number to an other account but you prefer to use this one, simply link it now and your number will automatically be moved to this account." = "Vos amis pourront vous joindre plus facilement si vous associez votre compte à votre numéro de téléphone.\n\nVous verrez dans votre carnet d'adresses les contacts qui utilisent Linphone et vos amis sauront qu'ils peuvent vous contacter.\n\nVous ne pouvez associer votre numéro qu'à un seul compte Linphone. Si vous avez déjà associé votre numéro à un autre compte mais préférez utiliser ce compte-ci, suivez la procédure d'association et votre numéro sera automatiquement transféré à ce compte.";

/* No comment provided by engineer. */
"Your password has been successfully changed" = "Votre mot de passe a bien été changé";

/* No comment provided by engineer. */
"Your phone number is invalid." = "Votre numéro de téléphone est invalide.";

/* No comment provided by engineer. */
"Your SIP address will be sip:%s@localhost111" = "Votre adresse SIP sera sip:%s@localhost111";

